Repository: sigarone/Q-Audion-IOS
Catalog: QAudionApp/Localizable.xcstrings
Source language: it
Languages: de, en, es, fr, pt_br

source: Invia voice notes via attach_announce (XChaCha20-Poly1305 + canonical CBOR AAD). Compatibile con Android e Desktop. OFF = qfile legacy iPhone↔iPhone only.
de: Sendet Sprachnotizen über attach_announce (XChaCha20-Poly1305 + canonical CBOR AAD). Kompatibel mit Android und Desktop. OFF = qfile legacy, nur iPhone↔iPhone.
en: Send voice notes via attach_announce (XChaCha20-Poly1305 + canonical CBOR AAD). Compatible with Android and Desktop. OFF = legacy qfile, iPhone↔iPhone only.
es: Envía notas de voz mediante attach_announce (XChaCha20-Poly1305 + canonical CBOR AAD). Compatible con Android y Desktop. OFF = qfile legacy solo iPhone↔iPhone.
fr: Envoie les notes vocales via attach_announce (XChaCha20-Poly1305 + canonical CBOR AAD). Compatible avec Android et Desktop. OFF = qfile legacy iPhone↔iPhone uniquement.
pt_br: Envia voice notes via attach_announce (XChaCha20-Poly1305 + canonical CBOR AAD). Compatível com Android e Desktop. OFF = qfile legacy, somente iPhone↔iPhone.

source: Inviata
de: Gesendet
en: Sent
es: Enviada
fr: Envoyée
pt_br: Enviada

source: Invio codice…
de: Code wird gesendet…
en: Sending code…
es: Enviando código…
fr: Envoi du code…
pt_br: Enviando código…

source: Invita via QR
de: Über QR einladen
en: Invite via QR
es: Invitar por QR
fr: Inviter via QR
pt_br: Convidar via QR

source: Invito a un gruppo
de: Einladung zu einer Gruppe
en: Group invite
es: Invitación a un grupo
fr: Invitation à un groupe
pt_br: Convite para um grupo

source: L'accesso alla fotocamera è limitato su questo dispositivo (parental control o MDM).
de: Der Kamerazugriff ist auf diesem Gerät eingeschränkt (Kindersicherung oder MDM).
en: Camera access is restricted on this device (parental controls or MDM).
es: El acceso a la cámara está restringido en este dispositivo (control parental o MDM).
fr: L'accès à l'appareil photo est limité sur cet appareil (contrôle parental ou MDM).
pt_br: O acesso à câmera está limitado neste dispositivo (controle parental ou MDM).

source: L'altro utente vuole abilitare gli screenshot in questa chat. Approvi?
de: Der andere Nutzer möchte Screenshots in diesem Chat aktivieren. Genehmigen Sie das?
en: The other user wants to enable screenshots in this chat. Approve?
es: El otro usuario quiere habilitar las capturas de pantalla en este chat. ¿Apruebas?
fr: L'autre utilisateur veut activer les captures d'écran dans cette discussion. Approuves-tu ?
pt_br: O outro usuário quer habilitar capturas de tela nesta conversa. Você aprova?

source: L'identità di questo contatto è cambiata. Verifica il nuovo safety number out-of-band prima di inviare informazioni sensibili.
de: Die Identität dieses Kontakts hat sich geändert. Überprüfen Sie die neue Safety Number out-of-band, bevor Sie sensible Informationen senden.
en: This contact's identity has changed. Verify the new safety number out-of-band before sending sensitive information.
es: La identidad de este contacto ha cambiado. Verifica el nuevo safety number fuera de banda antes de enviar información sensible.
fr: L'identité de ce contact a changé. Vérifie le nouveau safety number hors bande avant d'envoyer des informations sensibles.
pt_br: A identidade deste contato mudou. Verifique o novo safety number fora do app antes de enviar informações sensíveis.

source: L'immagine è ora nella libreria Foto.
de: Das Bild befindet sich jetzt in der Fotomediathek.
en: The image is now in your Photos library.
es: La imagen ya está en la biblioteca de Fotos.
fr: L'image est maintenant dans la photothèque.
pt_br: A imagem já está na sua biblioteca de Fotos.

source: La chat e tutti i suoi messaggi verranno eliminati da questo dispositivo e uscirai dal gruppo. L'operazione non può essere annullata.
de: Der Chat und alle seine Nachrichten werden von diesem Gerät gelöscht, und Sie verlassen die Gruppe. Dieser Vorgang kann nicht rückgängig gemacht werden.
en: The chat and all its messages will be deleted from this device, and you'll leave the group. This can't be undone.
es: El chat y todos sus mensajes se eliminarán de este dispositivo, y saldrás del grupo. Esta acción no se puede deshacer.
fr: La discussion et tous ses messages seront supprimés de cet appareil, et tu quitteras le groupe. Cette action est irréversible.
pt_br: A conversa e todas as suas mensagens serão apagadas deste dispositivo, e você sairá do grupo. Essa ação não pode ser desfeita.

source: La chiave del contatto è cambiata e non risulta pubblicata dal server. Confronta le parole SAS per verificare.
de: Der Schlüssel des Kontakts hat sich geändert und ist nicht vom Server veröffentlicht. Vergleichen Sie die SAS-Wörter zur Überprüfung.
en: The contact's key has changed and isn't published by the server. Compare the SAS words to verify.
es: La clave del contacto ha cambiado y no consta publicada por el servidor. Compara las palabras SAS para verificar.
fr: La clé du contact a changé et n'est pas publiée par le serveur. Compare les mots SAS pour vérifier.
pt_br: A chave do contato mudou e não está publicada no servidor. Compare as palavras SAS para verificar.

source: La chiave verrà rimossa dal vault locale. Se serve di nuovo, andrà ri-scambiata con il contatto.
de: Der Schlüssel wird aus dem lokalen Vault entfernt. Falls er wieder benötigt wird, muss er erneut mit dem Kontakt ausgetauscht werden.
en: The key will be removed from the local vault. If you need it again, it'll have to be re-exchanged with the contact.
es: La clave se eliminará del vault local. Si vuelve a necesitarse, habrá que volver a intercambiarla con el contacto.
fr: La clé sera retirée du vault local. Si elle est de nouveau nécessaire, il faudra la rééchanger avec le contact.
pt_br: A chave será removida do vault local. Se for necessária de novo, terá que ser trocada novamente com o contato.

source: La distanza dal centro è l'intensità del segnale (vicinanza), non una direzione: il Bluetooth non dà una bussola.
de: Der Abstand vom Zentrum entspricht der Signalstärke (Nähe), nicht einer Richtung: Bluetooth liefert keinen Kompass.
en: Distance from the center reflects signal strength (proximity), not direction: Bluetooth doesn't give you a compass.
es: La distancia al centro es la intensidad de la señal (cercanía), no una dirección: el Bluetooth no ofrece una brújula.
fr: La distance par rapport au centre représente l'intensité du signal (proximité), pas une direction : le Bluetooth ne donne pas de boussole.
pt_br: A distância do centro representa a intensidade do sinal (proximidade), não uma direção: o Bluetooth não dá uma bússola.

source: La firma dell'identità non è stata verificata. Confronta le parole SAS qui sotto per attivare audio e video.
de: Die Identitätssignatur wurde nicht verifiziert. Vergleichen Sie die SAS-Wörter unten, um Audio und Video zu aktivieren.
en: The identity signature hasn't been verified. Compare the SAS words below to enable audio and video.
es: La firma de la identidad no ha sido verificada. Compara las palabras SAS de abajo para activar el audio y el video.
fr: La signature de l'identité n'a pas été vérifiée. Compare les mots SAS ci-dessous pour activer l'audio et la vidéo.
pt_br: A assinatura da identidade ainda não foi verificada. Compare as palavras SAS abaixo para ativar áudio e vídeo.

source: La firma di questa chiamata non corrisponde alla chiave già fidata del contatto. Non significa che la chiave sia cambiata o non pubblicata. Confronta le parole SAS per verificare.
de: Die Signatur dieses Anrufs stimmt nicht mit dem bereits vertrauten Schlüssel des Kontakts überein. Das bedeutet nicht, dass sich der Schlüssel geändert hat oder nicht veröffentlicht ist. Vergleichen Sie die SAS-Wörter zur Überprüfung.
en: This call's signature doesn't match the contact's already-trusted key. This doesn't necessarily mean the key changed or isn't published. Compare the SAS words to verify.
es: La firma de esta llamada no coincide con la clave ya reconocida como de confianza del contacto. Esto no significa que la clave haya cambiado o no esté publicada. Compara las palabras SAS para verificar.
fr: La signature de cet appel ne correspond pas à la clé déjà approuvée du contact. Cela ne signifie pas que la clé a changé ou qu'elle n'est pas publiée. Compare les mots SAS pour vérifier.
pt_br: A assinatura desta chamada não corresponde à chave já confiável do contato. Isso não significa que a chave mudou ou não foi publicada. Compare as palavras SAS para verificar.

source: La mia identità
de: Meine Identität
en: My identity
es: Mi identidad
fr: Mon identité
pt_br: Minha identidade

source: La modalità background è controllata dall'entitlement UIBackgroundModes.
de: Der Hintergrundmodus wird durch das UIBackgroundModes-Entitlement gesteuert.
en: Background mode is controlled by the UIBackgroundModes entitlement.
es: El modo en segundo plano está controlado por el entitlement UIBackgroundModes.
fr: Le mode arrière-plan est contrôlé par l'entitlement UIBackgroundModes.
pt_br: O modo em segundo plano é controlado pelo entitlement UIBackgroundModes.

source: La scansione fotocamera è disponibile solo su iOS.
de: Das Kamera-Scannen ist nur unter iOS verfügbar.
en: Camera scanning is only available on iOS.
es: El escaneo con cámara solo está disponible en iOS.
fr: Le scan par appareil photo est disponible uniquement sur iOS.
pt_br: A leitura por câmera está disponível somente no iOS.

source: La voce è la tua chiave.
de: Ihre Stimme ist Ihr Schlüssel.
en: Your voice is your key.
es: Tu voz es tu clave.
fr: Ta voix est ta clé.
pt_br: Sua voz é a sua chave.

source: Lascia vuoto per usare il pool di relay predefinito.
de: Leer lassen, um den Standard-Relay-Pool zu verwenden.
en: Leave blank to use the default relay pool.
es: Déjalo vacío para usar el pool de relay predeterminado.
fr: Laisse vide pour utiliser le pool de relais par défaut.
pt_br: Deixe em branco para usar o pool de relay padrão.

source: Lascia vuoto se non conosci l'ID — potrai completarlo in seguito dal dettaglio contatto.
de: Leer lassen, wenn Sie die ID nicht kennen — Sie können sie später in den Kontaktdetails ergänzen.
en: Leave blank if you don't know the ID — you can fill it in later from the contact detail.
es: Déjalo vacío si no conoces el ID — podrás completarlo más tarde desde el detalle del contacto.
fr: Laisse vide si tu ne connais pas l'ID — tu pourras le compléter plus tard depuis la fiche du contact.
pt_br: Deixe em branco se você não souber o ID — você pode completar depois pelo detalhe do contato.

source: Le chiamate in entrata e i messaggi sono silenziati durante questa fascia.
de: Eingehende Anrufe und Nachrichten werden während dieses Zeitraums stummgeschaltet.
en: Incoming calls and messages are silenced during this time window.
es: Las llamadas entrantes y los mensajes se silencian durante esta franja horaria.
fr: Les appels entrants et les messages sont mis en silencieux pendant cette plage horaire.
pt_br: As chamadas recebidas e as mensagens ficam silenciadas durante esse período.

source: Le foto e i vocali ricevuti verranno ri-scaricati dai mittenti la prossima volta che li apri. La cronologia dei messaggi non viene toccata.
de: Empfangene Fotos und Sprachnachrichten werden beim nächsten Öffnen erneut von den Absendern heruntergeladen. Der Nachrichtenverlauf bleibt unangetastet.
en: Received photos and voice notes will be re-downloaded from senders the next time you open them. Message history isn't affected.
es: Las fotos y los audios recibidos volverán a descargarse de los remitentes la próxima vez que los abras. El historial de mensajes no se ve afectado.
fr: Les photos et les vocaux reçus seront retéléchargés depuis leurs expéditeurs la prochaine fois que tu les ouvres. L'historique des messages n'est pas modifié.
pt_br: As fotos e os áudios recebidos serão baixados novamente dos remetentes na próxima vez que você abri-los. O histórico de mensagens não é afetado.

source: Le password non coincidono
de: Die Passwörter stimmen nicht überein
en: Passwords don't match
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
pt_br: As senhas não coincidem

source: Le segnalazioni vengono salvate localmente e inviate al server. La lista qui sopra è la tua cronologia locale; le righe più vecchie del limite vengono rimosse automaticamente.
de: Meldungen werden lokal gespeichert und an den Server gesendet. Die obige Liste ist Ihr lokaler Verlauf; Einträge, die älter als das Limit sind, werden automatisch entfernt.
en: Reports are saved locally and sent to the server. The list above is your local history; entries older than the limit are removed automatically.
es: Los reportes se guardan localmente y se envían al servidor. La lista de arriba es tu historial local; las líneas más antiguas que el límite se eliminan automáticamente.
fr: Les signalements sont enregistrés localement et envoyés au serveur. La liste ci-dessus est ton historique local ; les lignes plus anciennes que la limite sont supprimées automatiquement.
pt_br: As denúncias são salvas localmente e enviadas ao servidor. A lista acima é o seu histórico local; as linhas mais antigas que o limite são removidas automaticamente.

source: Lista delle ultime release TestFlight con i cambiamenti principali. Aggiornata manualmente a ogni tag — la versione canonica del changelog vive nel repository git su `feature/ios-android-parity`.
de: Liste der letzten TestFlight-Releases mit den wichtigsten Änderungen. Wird bei jedem Tag manuell aktualisiert — die maßgebliche Version des Changelogs befindet sich im Git-Repository unter `feature/ios-android-parity`.
en: List of the latest TestFlight releases with the main changes. Updated manually on every tag — the canonical changelog lives in the git repository on `feature/ios-android-parity`.
es: Lista de las últimas releases de TestFlight con los cambios principales. Se actualiza manualmente en cada tag — la versión canónica del changelog vive en el repositorio git en `feature/ios-android-parity`.
fr: Liste des dernières releases TestFlight avec les principaux changements. Mise à jour manuellement à chaque tag — la version canonique du changelog se trouve dans le dépôt git sur `feature/ios-android-parity`.
pt_br: Lista das últimas releases do TestFlight com as principais mudanças. Atualizada manualmente a cada tag — a versão canônica do changelog fica no repositório git em `feature/ios-android-parity`.

source: Live data preview
de: Live-Datenvorschau
es: Vista previa de datos en vivo
fr: Aperçu des données en direct
pt_br: Pré-visualização de dados ao vivo

source: Lo storico apparirà qui dopo la prima chiamata.
de: Der Verlauf wird hier nach dem ersten Anruf angezeigt.
en: History will appear here after your first call.
es: El historial aparecerá aquí después de tu primera llamada.
fr: L'historique apparaîtra ici après le premier appel.
pt_br: O histórico vai aparecer aqui depois da primeira chamada.

source: Lo useremo solo per identificare l'account: non lo mostreremo mai ad altri utenti.
de: Wir verwenden sie nur zur Identifizierung des Kontos: Wir zeigen sie niemals anderen Nutzern.
en: We'll only use it to identify the account: we'll never show it to other users.
es: Lo usaremos solo para identificar la cuenta: nunca se lo mostraremos a otros usuarios.
fr: Nous l'utiliserons uniquement pour identifier le compte : nous ne le montrerons jamais aux autres utilisateurs.
pt_br: Vamos usá-lo só para identificar a conta: nunca vamos mostrá-lo para outros usuários.

source: Loading locations…
de: Standorte werden geladen…
es: Cargando ubicaciones…
fr: Chargement des emplacements…
pt_br: Carregando localizações…

source: Log level Zephyr
de: Zephyr-Log-Level
en: Zephyr log level
es: Nivel de log de Zephyr
pt_br: Nível de log Zephyr

source: METADATI
de: METADATEN
en: METADATA
es: METADATOS
fr: MÉTADONNÉES
pt_br: METADADOS

source: MODIFICA
de: BEARBEITEN
en: EDIT
es: EDITAR
fr: MODIFIER
pt_br: EDITAR

source: MOVIMENTO CORPO - FILTRO ATTIVO
de: KÖRPERBEWEGUNG - FILTER AKTIV
en: BODY MOTION - FILTER ACTIVE
es: MOVIMIENTO CORPORAL - FILTRO ACTIVO
fr: MOUVEMENT CORPOREL - FILTRE ACTIF
pt_br: MOVIMENTO DO CORPO - FILTRO ATIVO

source: Mappa 3D Radar
de: 3D-Radarkarte
en: 3D Radar Map
es: Mapa 3D de Radar
fr: Carte radar 3D
pt_br: Mapa de Radar 3D

source: Marca come verificato
de: Als verifiziert markieren
en: Mark as verified
es: Marcar como verificado
fr: Marquer comme vérifié
pt_br: Marcar como verificado

source: Membri
de: Mitglieder
en: Members
es: Miembros
fr: Membres
pt_br: Membros

source: Mesh Bluetooth
de: Bluetooth-Mesh
en: Bluetooth mesh

source: Messaggi dal team
de: Nachrichten vom Team
en: Messages from the team
es: Mensajes del equipo
fr: Messages de l'équipe
pt_br: Mensagens da equipe

source: Messaggio
de: Nachricht
en: Message
es: Mensaje
fr: Message
pt_br: Mensagem

source: Messaggio cifrato…
de: Verschlüsselte Nachricht…
en: Encrypted message…
es: Mensaje cifrado…
fr: Message chiffré…
pt_br: Mensagem criptografada…

source: Mic · contatti · NFC · fotocamera
de: Mikrofon · Kontakte · NFC · Kamera
en: Mic · contacts · NFC · camera
es: Micrófono · contactos · NFC · cámara
fr: Micro · contacts · NFC · appareil photo
pt_br: Microfone · contatos · NFC · câmera

source: Minacce attive
de: Aktive Bedrohungen
en: Active threats
es: Amenazas activas
fr: Menaces actives
pt_br: Ameaças ativas

source: Modalità: visualizza una volta
de: Modus: Einmal ansehen
en: Mode: view once
es: Modo: ver una vez
fr: Mode : voir une seule fois
pt_br: Modo: visualizar uma vez

source: Modifica
de: Bearbeiten
en: Edit
es: Editar
fr: Modifier
pt_br: Editar

source: Modifica profilo
de: Profil bearbeiten
en: Edit profile
es: Editar perfil
fr: Modifier le profil
pt_br: Editar perfil

source: Mostra
de: Anzeigen
en: Show
es: Mostrar
fr: Afficher
pt_br: Mostrar

source: Mostra come testo
de: Als Text anzeigen
en: Show as text
es: Mostrar como texto
fr: Afficher comme texte
pt_br: Mostrar como texto

source: Mostra i dettagli
de: Details anzeigen
en: Show details
es: Mostrar detalles
fr: Afficher les détails
pt_br: Mostrar detalhes

source: Mostra la mia identità
de: Meine Identität anzeigen
en: Show my identity
es: Mostrar mi identidad
fr: Afficher mon identité
pt_br: Mostrar minha identidade

source: Mostra la tua identità
de: Ihre Identität anzeigen
en: Show your identity
es: Mostrar tu identidad
fr: Afficher ton identité
pt_br: Mostrar sua identidade

source: Mostrato come ID chiamante alle persone che chiami. Scegli tra la tua estensione o uno dei numeri elencati in \"Numeri pubblici\" qui sotto. Salvato solo su questo dispositivo.
de: Wird den Personen, die Sie anrufen, als Anrufer-ID angezeigt. Wählen Sie zwischen Ihrer Nebenstelle oder einer der unten unter \"Öffentliche Nummern\" aufgeführten Nummern. Nur auf diesem Gerät gespeichert.
en: Shown as caller ID to the people you call. Choose between your extension or one of the numbers listed in \"Public numbers\" below. Saved only on this device.
es: Se muestra como identificador de llamada a las personas a las que llamas. Elige entre tu extensión o uno de los números indicados en \"Números públicos\" más abajo. Guardado solo en este dispositivo.
fr: Affiché comme ID d'appelant aux personnes que tu appelles. Choisis entre ton poste ou l'un des numéros listés dans \"Numéros publics\" ci-dessous. Enregistré uniquement sur cet appareil.
pt_br: Mostrado como identificador de chamador para as pessoas que você liga. Escolha entre o seu ramal ou um dos números listados em \"Números públicos\" abaixo. Salvo somente neste dispositivo.

source: Motivo
de: Grund
en: Reason
fr: Motif

source: NESSUN SOGGETTO RILEVATO
de: KEIN ZIEL ERKANNT
en: NO SUBJECT DETECTED
es: NINGÚN SUJETO DETECTADO
fr: AUCUN SUJET DÉTECTÉ
pt_br: NENHUM SUJEITO DETECTADO

source: NESSUNA RELEASE CARICATA. Premi Verifica per interrogare il server.
de: KEIN RELEASE GELADEN. Tippen Sie auf Prüfen, um den Server abzufragen.
en: NO RELEASE LOADED. Tap Check to query the server.
es: NINGUNA RELEASE CARGADA. Pulsa Verificar para consultar el servidor.
fr: AUCUNE RELEASE CHARGÉE. Appuie sur Vérifier pour interroger le serveur.
pt_br: NENHUMA RELEASE CARREGADA. Toque em Verificar para consultar o servidor.

source: NUMERI DI TELEFONO
de: TELEFONNUMMERN
en: PHONE NUMBERS
es: NÚMEROS DE TELÉFONO
fr: NUMÉROS DE TÉLÉPHONE
pt_br: NÚMEROS DE TELEFONE

source: NUMERO DI SICUREZZA
de: SICHERHEITSNUMMER
en: SAFETY NUMBER
es: NÚMERO DE SEGURIDAD
fr: NUMÉRO DE SÉCURITÉ
pt_br: NÚMERO DE SEGURANÇA

source: NUOVO GRUPPO
de: NEUE GRUPPE
en: NEW GROUP
es: NUEVO GRUPO
fr: NOUVEAU GROUPE
pt_br: NOVO GRUPO

source: Nessun auricolare Q-Audion rilevato
de: Kein Q-Audion-Headset erkannt
en: No Q-Audion headset detected
es: No se ha detectado ningún auricular Q-Audion
fr: Aucune oreillette Q-Audion détectée
pt_br: Nenhum fone Q-Audion detectado

source: Nessun contatto
de: Keine Kontakte
en: No contacts
es: Ningún contacto
fr: Aucun contact
pt_br: Nenhum contato

source: Nessun contatto bloccato
de: Keine blockierten Kontakte
en: No blocked contacts
es: Ningún contacto bloqueado
fr: Aucun contact bloqué
pt_br: Nenhum contato bloqueado

source: Nessun contatto con numero di telefono
de: Kein Kontakt mit Telefonnummer
en: No contact with a phone number
es: Ningún contacto con número de teléfono
fr: Aucun contact avec numéro de téléphone
pt_br: Nenhum contato com número de telefone

source: Nessun contatto da aggiungere
de: Keine Kontakte zum Hinzufügen
en: No contacts to add
es: Ningún contacto para añadir
fr: Aucun contact à ajouter
pt_br: Nenhum contato para adicionar

source: Nessun contatto disponibile
de: Kein Kontakt verfügbar
en: No contacts available
es: Ningún contacto disponible
fr: Aucun contact disponible
pt_br: Nenhum contato disponível

source: Nessun dispositivo collegato.
de: Kein Gerät verbunden.
en: No devices linked.
es: Ningún dispositivo vinculado.
fr: Aucun appareil associé.
pt_br: Nenhum dispositivo vinculado.

source: Nessun messaggio
de: Keine Nachrichten
en: No messages
es: Ningún mensaje
fr: Aucun message
pt_br: Nenhuma mensagem

source: Nessun messaggio non letto. Buona giornata.
de: Keine ungelesenen Nachrichten. Einen schönen Tag noch.
en: No unread messages. Have a great day.
es: No hay mensajes sin leer. Que tengas un buen día.
fr: Aucun message non lu. Bonne journée.
pt_br: Nenhuma mensagem não lida. Tenha um bom dia.

source: Nessun numero ancora registrato.
de: Noch keine Nummer registriert.
en: No numbers registered yet.
es: Aún no hay ningún número registrado.
fr: Aucun numéro encore enregistré.
pt_br: Nenhum número registrado ainda.

source: Nessun numero registrato. Gestiscili da \"I miei numeri\".
de: Keine Nummer registriert. Verwalten Sie sie unter \"Meine Nummern\".
en: No numbers registered. Manage them from \"My numbers\".
es: Ningún número registrado. Gestiónalos desde \"Mis números\".
fr: Aucun numéro enregistré. Gère-les depuis \"Mes numéros\".
pt_br: Nenhum número registrado. Gerencie-os em \"Meus números\".

source: Nessun partecipante.
de: Keine Teilnehmer.
en: No participants.
es: Ningún participante.
fr: Aucun participant.
pt_br: Nenhum participante.

source: Nessun peer ancora osservato. La discovery parte al primo messaggio inbound.
de: Noch kein Peer beobachtet. Die Discovery startet mit der ersten eingehenden Nachricht.
en: No peers observed yet. Discovery starts on the first inbound message.
es: Aún no se ha observado ningún peer. El discovery empieza con el primer mensaje entrante.
fr: Aucun correspondant encore observé. La découverte démarre au premier message entrant.
pt_br: Nenhum peer observado ainda. A descoberta começa na primeira mensagem recebida.
